<?php
// +----------------------------------------------------------------------
// |  Author: MrZero
// +----------------------------------------------------------------------
// |  QQ : 2586073409
// +----------------------------------------------------------------------
// | Motto: People just walking shadow
// +----------------------------------------------------------------------
// | model: 关于我们
// +----------------------------------------------------------------------

namespace Home\Controller;
use Think\Controller;

class aboutusController extends BaseController {

	public function index(){
		
		$this->display("aboutus/index");

	}

}


?>